[
    {
        "id": 1,
        "title": "Dialysis Solution",
        "describe": "Dialysis is a treatment that filters and purifies the blood using a machine. This helps keep your fluids and electrolytes in balance when the kidneys can't do their job.Dialysis has been used since the 1940s to treat people with kidney problems.",
        "details": "Dialysis is a treatment that filters and purifies the blood using a machine. This helps keep your fluids and electrolytes in balance when the kidneys can't do their job.Dialysis has been used since the 1940s to treat people with kidney problems.It’s a treatment that takes over your kidney functions if those organs stop doing their job. There are two types of dialysis:Hemodialysis: Your blood is put through a filter outside your body, cleaned, and then returned to you. This is done either at a dialysis facility or at home.Peritoneal dialysis: Your blood is cleaned inside your body. A special fluid is put into your abdomen to absorb waste from the blood that passes through small vessels in your abdominal cavity. The fluid is then drained away. This type of dialysis is typically done at home.",
        "img": "https://i.ibb.co/r65FFtX/service1.jpg"
    },
    {
        "id": 2,
        "title": "MRI Solution",
        "describe": "Magnetic resonance imaging (MRI) is a type of scan that uses strong magnetic fields and radio waves to produce detailed images of the inside of the body. An MRI scanner is a large tube that contains powerful magnets. You lie inside the tube during the scan.",
        "details": "Magnetic resonance imaging (MRI) is a type of scan that uses strong magnetic fields and radio waves to produce detailed images of the inside of the body. An MRI scanner is a large tube that contains powerful magnets. You lie inside the tube during the scan.Magnetic resonance imaging (MRI) is a medical imaging technique that uses a magnetic field and computer-generated radio waves to create detailed images of the organs and tissues in your body.Most MRI machines are large, tube-shaped magnets. When you lie inside an MRI machine, the magnetic field temporarily realigns water molecules in your body. Radio waves cause these aligned atoms to produce faint signals, which are used to create cross-sectional MRI images — like slices in a loaf of bread.",
        "img": "https://i.ibb.co/p0vsz9X/service2.jpg"
    },
    {
        "id": 3,
        "title": "Child Care Solution",
        "describe": "The characteristics of childhood as a unique developmental stage of life, the continuity of child health with adult health, and a distinctive child health care system justify a separate focus of health services research on children.",
        "details": "The characteristics of childhood as a unique developmental stage of life, the continuity of child health with adult health, and a distinctive child health care system justify a separate focus of health services research on children.Child health services research (CHSR) currently lacks the tools necessary to monitor the impact of health system change on children's health and health care and to compare the effectiveness of alternative treatment modalities. There is an urgent need to build the research capacity of this field of inquiry. Ignoring or minimizing attention to CHSR is both shortsighted and ultimately costly for families and the entire nation. We present arguments for why children merit a separate focus in health services research, identify factors that have led to the failure of appropriate development of CHSR, and offer a set of strategies for how to build the research capacity of the field.",
        "img": "https://i.ibb.co/k2cG6gy/service3.jpg"
    },
    {
        "id": 4,
        "title": "X-RAY Solution",
        "describe": "An X-ray is a quick, painless test that produces images of the structures inside your body — particularly your bones. X-ray beams pass through your body, and they are absorbed in different amounts depending on the density of the material they pass through.",
        "details": "An X-ray is a quick, painless test that produces images of the structures inside your body — particularly your bones. X-ray beams pass through your body, and they are absorbed in different amounts depending on the density of the material they pass through.X-ray beams pass through your body, and they are absorbed in different amounts depending on the density of the material they pass through. Dense materials, such as bone and metal, show up as white on X-rays. The air in your lungs shows up as black. Fat and muscle appear as shades of gray.For some types of X-ray tests, a contrast medium — such as iodine or barium — is introduced into your body to provide greater detail on the images.",
        "img": "https://i.ibb.co/XbkqKsN/service4.jpg"
    },
    {
        "id": 5,
        "title": "Pregnency Solution",
        "describe": "Pregnancy is counted as 40 weeks, starting from the first day of the mother’s last menstrual period. Your estimated date to birth is only to give you a guide. Babies come when they are ready and you need to be patient.",
        "details": "Pregnancy is counted as 40 weeks, starting from the first day of the mother’s last menstrual period. Your estimated date to birth is only to give you a guide. Babies come when they are ready and you need to be patient.The gender and inherited characteristics of the baby are decided at the moment of conception.",
        "img": "https://i.ibb.co/TrwHv9H/service5.jpg"
    },
    {
        "id": 6,
        "title": "Dental Solution",
        "describe": "Oral health is essential for your general wellbeing: not only does a healthy mouth enable good nutrition but it can also indicate if there’s something wrong elsewhere.",
        "details": "Oral health is essential for your general wellbeing: not only does a healthy mouth enable good nutrition but it can also indicate if there’s something wrong elsewhere.Brush your teeth at least twice a day for two minutes each time, using a fluoride toothpaste. Use a high quality toothbrush – an electric one is preferable.Change your toothbrush regularly. Invest in a new manual toothbrush or new electric brush head every two to three months, or sooner if the bristles become frayed and worn.Floss and rinse. Using dental floss or interdental brushes to clean between your teeth every time you brush is essential for gum health. Using a fluoride mouthwash with help to provide extra protection, fights bacteria and freshens your breath.",
        "img": "https://i.ibb.co/q7nfC4L/service6.jpg"
    }
]